Repository: dvmage/magento-bulgarian-language-pack
Catalog: src/projects/1.7.x/tm/all.tmx
Source language: en
Languages: bg

source: Import Service
bg: Импорт на услуга

source: Import and Export
bg: Импорт и Експорт

source: Import and Export Tax Rates
bg: Импорт и Експорт данъчни норми

source: Import/Export Advanced
bg: Разширен Импорт/Експорт

source: Import/Export Profile
bg: Импорт/Експорт профил

source: Imported <strong>%s</strong> records
bg: Импортирани са <strong>%s</strong> записа

source: In
bg: В

source: In Database:
bg: В база данни:

source: In File:
bg: Във файл:

source: Inactive
bg: Неактивно

source: Incl. Tax
bg: С вкл. данък

source: Incoming Message
bg: Входящо съобщение

source: Insert Variable...
bg: Вмъкни променлива...

source: Interactive
bg: Интерактивно

source: Interface Locale: %s
bg: Регион на интерфейса: %s

source: Invalid Form Key. Please refresh the page.
bg: Невалиден ключ на форма. Моля, презаредете страницата.

source: Invalid Import Service Specified
bg: Определен е невалидна импорт услуга

source: Invalid POST data (please check post_max_size and upload_max_filesize settings in your php.ini file).
bg: Невалидни POST данни (моля проверете настройките post_max_size и upload_max_filesize във вашия php.ini файл).

source: Invalid Secret Key. Please refresh the page.
bg: Невалиден Таен ключ. Моля, презаредете страницата.

source: Invalid Username or Password.
bg: Невалидни Потребителско име или Парола.

source: Invalid directory: %s
bg: Невалидна директория: %s

source: Invalid email address "%s".
bg: Невалиден имейл адрес "%s".

source: Invalid file: %s
bg: Невалиден файл: %s

source: Invalid input data for %s => %s rate
bg: Невалидни входящи данни за %s => %s норма

source: Invalid parent block for this block
bg: Невалиден по-горен блок за този блок

source: Invalid parent block for this block.
bg: Невалиден по-горен блок за този блок.

source: Invalid password reset token.
bg: Невалиден ключ за промяна на паролата.

source: Invalid sender name "%s". Please use only visible characters and spaces.
bg: Невалидно име на подател "%s". Моля използвайте само видими символи и празно място.

source: Invalidated
bg: Маркирано невалидно

source: Inventory Stock Status
bg: Ннвентарен статус

source: Invoice #%s comment added
bg: Коментар за фактура #%s е добавен

source: Invoice #%s created
bg: Фактура #%s е създадена

source: Invoice History
bg: Хронология на фактури

source: Invoice Totals
bg: Суми по фактури

source: Invoice canceling error.
bg: Грешка при отказ на фактура.

source: Invoice capturing error.
bg: Грешка при прихващане на фактура.

source: Invoice voiding error.
bg: Грешка при обяваване на фактура за невалидна.

source: Invoices
bg: Фактури

source: Is Closed
bg: Е затворено

source: Items
bg: Артикули

source: JavaScript/CSS Cache
bg: JavaScript/CSS Кеш

source: Last 24 Hours
bg: Последни 24 часа

source: Last 5 Orders
bg: Последни 5 поръчки

source: Last 5 Search Terms
bg: Последни 5 критерия за търсене

source: Last 7 Days
bg: Последни 7 дни

source: Last Credit Memo Created Date
bg: Последна дата на създаване на кредитно известие

source: Last Invoice Created Date
bg: Последна дата на създаване на фактура

source: Last Logged In (%s):
bg: Последно влизане (%s):

source: Last Logged In:
bg: Последно влизане:

source: Last Name
bg: Фамилия

source: Last Name is required field.
bg: Фамилия е задължително поле.

source: Last Name:
bg: Фамилия:

source: Last updated: %s. To refresh last day\'s <a href="%s">statistics</a>, click <a href="%s">here</a>.
bg: Последно актуализирано: %s. За актуализация на <a href="%s">статистиките</a> от последните дни, кликнете <a href="%s">тук</a>.

source: Latest Message:
bg: Последно съобщение:

source: Layered Navigation Indices
bg: Индекси за Филтър Навигация

source: Layered Navigation Indices were refreshed.
bg: Индекисте за Филтър навигацията бях актуализирани.

source: Leave empty to use tax identifier
bg: Празно за използване на данъчен идентификатор

source: Lifetime Sales
bg: Всички продажби

source: Lifetime statistics have been updated.
bg: Статистиките за всички продажби бяха актуализирани.

source: Links
bg: Връзки

source: Links with associated products will retain only after saving current product.
bg: Връзките към асоциирани продукти ще се запазят само след записване на текущия продукт.

source: List (default) / Grid
bg: Списък (по подразбиране) / Табличен изглед

source: List Only
bg: Само списък

source: Load Template
bg: Зареждане на щаблон

source: Load default template
bg: Зареди шаблон по подразбиране

source: Loading...
bg: Зареждане...

source: Local Server
bg: Локален сървър

source: Local/Remote Server
bg: Локален/Отдалечен сървър

source: Locale
bg: Регион

source: Log Out
bg: Изход

source: Log in to Admin Panel
bg: Вход в Административен панел

source: Log into Magento Admin Page
bg: Вход в Magento страница за администрация

source: Logged in as %s
bg: Влезнал като %s

source: Login
bg: Вход

source: Low Stock
bg: Ниска наличност

source: MAJOR
bg: МАЖОРНО

source: MINOR
bg: МИНОРНО

source: Magento Admin
bg: Magento Админ

source: Magento Commerce - Administrative Panel
bg: Magento Commerce - Административен панел

source: Magento Logo
bg: Magento лого

source: Magento is a trademark of Magento Inc. Copyright &copy; %s Magento Inc.
bg: Magento е търговска марка на Magento Inc. Авторско право &copy; %s Magento Inc.

source: Magento ver. %s
bg: Magento версия %s

source: Magento&trade; is a trademark of Magento Inc.<br/>Copyright &copy; %s Magento Inc.
bg: Magento&trade; е търговска марка на Magento Inc.<br/>Авторско право &copy; %s Magento Inc.

source: Make sure that data encoding in the file is consistent and saved in one of supported encodings (UTF-8 or ANSI).
bg: Убедете се че енкодирането на данните във файла е консистентно и е записано в един от поддържаните енкодинг формати (UTF-8 или ANSI).

source: Manage Attribute Sets
bg: Управление на Атрибут групи

source: Manage Attributes
bg: Управление на атрибути

source: Manage Categories
bg: Управление на Категории

source: Manage Content
bg: Управление на съдържание

source: Manage Customers
bg: Управление на клиенти

source: Manage Ratings
bg: Управление на гласувания

source: Manage Stores
bg: Управление на Магазини

source: Manage Tax Rules
bg: Управление данъчни правила

source: Manage Tax Zones and Rates
bg: Управление на данъчни зони и ставки

source: Matched Expression
bg: Съвпадение на фраза

source: Media (.avi, .flv, .swf)
bg: Медия (.avi, .flv, .swf)

source: Month
bg: Месец

source: Most Viewed
bg: Най-преглеждани

source: Most Viewed Products
bg: Най-преглеждани продукти

source: Multiple Select
bg: Множествен избор

source: My Account
bg: Моят профил

source: N/A
bg: не е налично

source: NOTICE
bg: ЗАБЕЛЕЖКА

source: Name
bg: Име

source: Name on the Card: %s
bg: Име от картата: %s

source: Name:
bg: Име:

source: New
bg: Нов

source: New API Key
bg: Нов API ключ

source: New Accounts
bg: Нови профили

source: New Attribute
bg: Нов атрибут

source: New Block
bg: Нов блок

source: New Category
bg: Нова категория

source: New Class
bg: Нов клас

source: New Condition
bg: Ново условие

source: New Custom Variable
bg: Нова потребителска променлива

source: New Customer
bg: Нов клиент

source: New Customers
bg: Нови клиенти

source: New Design Change
bg: Нова промяна в дизайна

source: New Email Template
bg: Нов имейл шаблон

source: New Group
bg: Нова група

source: New Invoice
bg: Нова фактура

source: New Item Type
bg: Нов тип артикул

source: New Memo
bg: Нова бележка

source: New Memo for #%s
bg: Нова бележка за #%s

source: New Page
bg: Нова страница

source: New Password
bg: Нова парола

source: New Poll
bg: Нова анкета

source: New Profile
bg: Нов профил

source: New Rate
bg: Нова ставка

source: New Rating
bg: Нов рейтинг

source: New Review
bg: Ново мнение

source: New Rule
bg: Ново правило

source: New Search
bg: Ново търсене

source: New Set
bg: Нова група

source: New Shipment
bg: Нова доставка

source: New Sitemap
bg: Нова карта на сайта

source: New Store View
bg: Нов изглед на магазин

source: New System Template
bg: Нов системен шаблон

source: New Tag
bg: Нова кл. дума

source: New Template
bg: Нов шаблон

source: New User
bg: Нов потребител

source: New Variable
bg: Нова променлива

source: New Website
bg: Нов уебсайт

source: New password field cannot be empty.
bg: Полето за нова парола не може дабъде празно

source: Newsletter
bg: Бюлетин

source: Newsletter Problems
bg: Порблеми с имейл списък

source: Newsletter Queue
bg: Задачи за бюлетини

source: Newsletter Subscribers
bg: Абонати за бюлетин

source: Newsletter Templates
bg: Шаблони за бюлетин

source: Next month (hold for menu)
bg: Следващ месец (задръжте за меню)

source: Next year (hold for menu)
bg: Следваща година (задръжте за меню)

source: No
bg: Не

source: No (price without tax)
bg: Не (цена без данък)

source: No Data Found
bg: Няма намерена информация

source: No Templates Found
bg: Не са намерени шаблони

source: No change
bg: Без промяна

source: No information available.
bg: Няма налична инфоемация.

source: No profile loaded...
bg: Не е зареден профил...

source: No records found for this period.
bg: Не са намерени записи за този период.

source: No records found.
bg: Няма намерена информация.

source: No report code specified.
bg: Не е определен код на справка.

source: No search keywords.
bg: Липсват ключови думи за търсене.

source: No search modules were registered
bg: Не бяха регистрирани модули за търсене

source: None
bg: Няма

source: Note:
bg: Бележка:

source: Notes
bg: Бележки

source: Number of Orders
bg: Брой поръчки

source: Number of Uses
bg: Брой използвания

source: Number of records:
bg: Брой записи:

source: Old rate:
bg: Стара ставка:

source: One or more of the Cache Types are invalidated:
bg: Един или повече видове кеш са невалидни:

source: Online Customers
bg: Онлайн Клиенти

source: Only attributes with scope "Global", input type "Dropdown" and Use To Create Configurable Product "Yes" are available.
bg: Налични са само атрибути с обхват Глобален"

source: Only mapped fields
bg: Само свързани полета

source: Optional
bg: Незадължително

source: Options
bg: Опции

source: Order
bg: Поръчка

source: Order #%s
bg: Поръчка №%s

source: Order #%s (%s)
bg: Поръчка #%s (%s)

source: Order Created Date
bg: Дата на създаване на поръчка

source: Order Totals
bg: Суми на поръчка

source: Order Updated Date
bg: Дата на обновяване на поръчка

source: Order Updated Date report is real-time, does not need statistics refreshing.
bg: Справка за Дата на обновяване на поръчка се извършва в реално време, не е необходимо обновяване на статистиките.

source: Orders
bg: Поръчки

source: Original Magento attribute names in first row:
bg: Оригинални Magento имена на атрибути в първи ред:

source: Out of stock
bg: Не е в наличност

source: PDT (Payment Data Transfer) Only
bg: Само PDT (Payment Data Transfer)

source: Pages
bg: Страници

source: Parent Product Thumbnail
bg: Изображение за изглед на главен продукт

source: Parent Transaction ID
bg: ID на главна транзакция

source: Passive mode
bg: Пасивен режим

source: Password
bg: Парола

source: Password Confirmation
bg: Потвърждение на парола

source: Password confirmation must be same as password.
bg: Стойността на поле Потвърждение на парола трябва да се същата като паролата.

source: Password must be at least of %d characters.
bg: Паролата трябва да съдържа минимум %d символа.

source: Password must include both numeric and alphabetic characters.
bg: Паролата трябва да съдържа и числови и буквени символи.

source: Password:
bg: Парола:

source: Path:
bg: Път:

source: Payment method instance is not available.
bg: Не е наличен обект за метода за разплащане.

source: Payment method is not available.
bg: Не е наличен метод за разплащане.

source: Payment method must be specified.
bg: Необходимо е определянето на метод за разплащане.

source: Pending Reviews
bg: Мнения в изчакване

source: Pending Tags
bg: Кл. думи в изчакване

source: Per Item
bg: За продукт

source: Per Order
bg: За поръчка

source: Percent
bg: Процент

source: Performed At
bg: Извършено на

source: Period
bg: Период

source: Permanent (301)
bg: Перманентно (301)

source: Personal Information
bg: Лична информация

source: Phone:
bg: Телефон:

source: Please Select
bg: Моля, изберете

source: Please confirm site switching. All data that hasn\'t been saved will be lost.
bg: Моля потвърдете смяната на сайт. Несъхранената информация ще бъде загубена.

source: Please enter 6 or more characters.
bg: Моля въведете 6 или повече символа.

source: Please enter a number greater than 0 in this field.
bg: Моля въведете число по-голямо от нула в това поле.

source: Please enter a valid $ amount. For example $100.00.
bg: Моля въведете валидна доларова ($) сума. Например $100.00.

source: Please enter a valid URL. For example http://www.example.com or www.example.com
bg: Моля въведете валиден интернет адрес. Например http://www.example.com or www.example.com

source: Please enter a valid URL. http:// is required
bg: Моля въведете валиден интернет адрес. http:// е задължително

source: Please enter a valid credit card number.
bg: Моля въведете валиден номер на кредитна карта.

source: Please enter a valid date.
bg: Моля въведете валидна дата.

source: Please enter a valid email address. For example johndoe@domain.com.
bg: Моля, въведете валиден e-mail адрес. Например: johndoe@domain.com

source: Please enter a valid email.
bg: Моля въведете валиден имейл.

source: Please enter a valid number in this field.
bg: Моля въведете валидно число в полето.

source: Please enter a valid phone number. For example (123) 456-7890 or 123-456-7890.
bg: Моля въведете валиден телефонен номер. Например (123) 456-7890 or 123-456-7890.

source: Please enter a valid social security number. For example 123-45-6789.
bg: Моля въведете валиден номер на социална осигуровка. Например 123-45-6789.

source: Please enter a valid value from list
bg: Моля, въведете валидна стойност от списък

source: Please enter a valid value, ex: 10,20,30
bg: Моля, въведете валидна стойност, напр.: 10,20,30

source: Please enter a valid zip code.
bg: Моля въведете валиден пощенски код.

source: Please enter a valid zip code. For example 90602 or 90602-1234.
bg: Моля въведете валиден пощенски код. Например 90602 или 90602-1234.

source: Please enter valid password.
bg: Моля въведете валидна парола.

source: Please make sure that all global admin search modules are installed and activated.
bg: Моля уверете се, че всички глобални админ модули за търсене са инсталирани и активни.

source: Please make sure that your changes were saved before running the profile.
bg: Моля уверете се, че вашите промени са записани преди стартиране на профила.

source: Please select State/Province.
bg: Моля изберете Щат/Област.

source: Please select a customer.
bg: Моля изберете клиент.

source: Please select a store.
bg: Моля изберете магазин.

source: Please select an option.
bg: Моля изберете опция.

source: Please select catalog searches.
bg: Моля изберете каталог търсения.

source: Please select customer(s).
bg: Моля изберете клиент(и).

source: Please select one of the above options.
bg: Моля изберете една от опциите по-горе.

source: Please select one of the options.
bg: Моля изберете една от опциите.

source: Please select review(s).
bg: Моля изберете мнение/мения.

source: Please select tag(s).
bg: Моля изберете ключова дума/ключови думи.

source: Please specify at least start or end date.
bg: Моля определете минимум начална или крайна дата.

source: Please specify the admin custom URL.
bg: Моля определете URL за администрация.

source: Please try to logout and sign in again.
bg: Моля опитайте да излезнете и влезнете отново в системата.

source: Please use in this field only "a-z,0-9,_".
bg: Моля, използвайте само a-z

source: Please use letters only (a-z) in this field.
bg: Моля използвайте само букви (a-z) в това поле.

source: Please use numbers only in this field. Please avoid spaces or other characters such as dots or commas.
bg: Моля използвайте само числа в това поле. Моля избягвайте използването на дргуи символи като празни места, точки или запетайки.

source: Please use only letters (a-z) or numbers (0-9) only in this field. No spaces or other characters are allowed.
bg: Моля използвайте само букви (a-z) или числа (0-9) в това поле. Не са разрешени празни места или други символи." Please use only letters (a-z) or numbers (0-9) or spaces and # only in this field."

source: Please use this date format: dd/mm/yyyy. For example 17/03/2006 for the 17th of March, 2006.
bg: Моля използвайте следния формат за дата: dd/mm/yyyy. Например 17/03/2006 за 17ти март, 2006.

source: Please wait while the indexes are being refreshed.
bg: Моля изчакайте докато се обновяват индексите.

source: Please wait, loading...
bg: Моля изчакайте, зареждане...

source: Please wait...
bg: Моля изчакайте...

source: Please, add some answers to this poll first.
bg: Моля първо добавете отговори към тази анкета.

source: Please, select "Visible in Stores" for this poll first.
bg: Моля изберете първо Видимо в магазините" за тази анкета."

source: Poll Manager
bg: Управление на анкети

source: Polls
bg: Анкети

source: Popular
bg: Популярно

source: Position of Watermark for %s
bg: Позиция на Воден знак за %s

source: Pregenerated product images files.
bg: Пре-генерирани картинки за продукт.

source: Prev. month (hold for menu)
bg: Пред. месец (задръжте за меню)

source: Prev. year (hold for menu)
bg: Пред. година (задръжте за меню)

source: Preview
bg: Преглед

source: Preview Template
bg: Преглед на шаблон

source: Price alert subscription was saved.
bg: Абонамент за известия за Цени беше записан.

source: Price:
bg: Цена:

source: Processed <strong>%s%% %s/%d</strong> records
bg: Обработени <strong>%s%% %s/%d</strong> записа

source: Product
bg: Продукт

source: Product Reviews
bg: Мнения за продукт

source: Product Tax Classes
bg: Продуктови данъчни класове

source: Product Thumbnail Itself
bg: Изображение за преглед на самия продукт

source: Product:
bg: Продукт:

source: Products
bg: Продукти

source: Products Bestsellers Report
bg: Справка за най-продавани продукти

source: Products Ordered
bg: Поръчани продукти

source: Products in Carts
bg: Продукти в пазарски колички

source: Profile Action
bg: Профил действие

source: Profile Actions XML
bg: Профил действиея XML

source: Profile Direction
bg: Профил направление

source: Profile History
bg: Профил хронология

source: Profile Information
bg: Профил информация

source: Profile Name
bg: Профил име

source: Profile Payments
bg: Профил плащания

source: Profile Schedule
bg: Профил график

source: Profile Wizard
bg: Профил Помощник

source: Profiles
bg: Профили

source: Promo
bg: Промоция

source: Promotions
bg: Промоции

source: Purchased Item
bg: Закупен артикул

source: Quantity
bg: Количество

source: Queue Refresh
bg: Добави задача за актуализиране

source: Queued... Cancel
bg: В Изчакващи... Отказ

source: Radio Buttons
bg: Радио бутони

source: Read details
bg: Прочети всичко

source: Rebuild
bg: Пресъздай отново

source: Rebuild Catalog Index
bg: Пресъздай отново Каталог индекс

source: Rebuild Flat Catalog Category
bg: Пресъздай отново индекс на опростени категории

source: Rebuild Flat Catalog Product
bg: Пресъздай отново индекс на опростени продукти

source: Recent Orders
bg: Последни поръчки

source: Recent statistics have been updated.
bg: Последните статистики бяха обновени.

source: Recurring Profile View
bg: Изглед на Повторяем Профил

source: Recursive Dir
bg: Рекурсивни директории

source: Redirect
bg: Пренасочване

source: Reference
bg: Референция

source: Reference ID
bg: Референтен ID

source: Refresh
bg: Опресни

source: Refresh Now*
bg: Обнови сега*

source: Refresh Statistics
bg: Опресни статистики

source: Region/State
bg: Област/Щат

source: Regular Price:
bg: Редовна цена:

source: Release
bg: Система

source: Release Stability
bg: Стабилност на системата

source: Release Version
bg: Версия на системата

source: Remote FTP
bg: Отдалечен FTP

source: Reports
bg: Справки

source: Required
bg: Задължително

source: Reset
bg: Отмени

source: Reset Filter
bg: Нулирай филтър

source: Reset a Password
bg: Смени парола

source: Resize
bg: Преоразмери

source: Resource Access
bg: Достъп до ресурси

source: Resources
bg: Ресурси

source: Results
bg: Резултати

source: Retrieve Password
bg: Получи парола

source: Return Html Version
bg: Върни Html Версия

source: Revenue
bg: Приход

source: Reviews
bg: Мнения

source: Reviews and Ratings
bg: Мнения и оценки

source: Rewrite Rules
bg: Правила за презаписване

source: Role ID
bg: Роля ID

source: Role Resources
bg: Ресурси за роля

source: Roles Resources
bg: Ресурси за роли

source: Rotate CCW
bg: Завърти обратно на час. стрелка

source: Rotate CW
bg: Завърти по час. стрелка

source: Run
bg: Стартирай

source: Run Profile
bg: Стартирай профил

source: Run Profile Inside This Window
bg: Стартирай профил в този прозорец

source: Run Profile in Popup
bg: Стартирай профил в нов прозорец

source: Running... Kill
bg: Стартирано... Спри

source: SKU
bg: Кат. №

source: SKU:
bg: Кат. №:

source: SSL Error: Invalid or self-signed certificate
bg: SSL грешка: Невалиден или само-подписан сертификат

source: Sales
bg: Продажби

source: Sales Report
bg: Справки продажби

source: Samples
bg: Примери

source: Save
bg: Запази

source: Save & Generate
bg: Запиши & Генерирай

source: Save Account
bg: Запиши профил

source: Save Cache Settings
bg: Запиши настройки на кеш

source: Save Config
bg: Запиши конфигурация

source: Save Currency Rates
bg: Запиши валутни ставки

source: Save Profile
bg: Запиши профил

source: Save Role
bg: Запиши роля

source: Save Template
bg: Запиши шаблон

source: Save User
bg: Запиши потребител

source: Save and Continue Edit
bg: Запиши и продължи с редакция

source: Search
bg: Търсене

source: Search Index
bg: Индекс на търсене

source: Search Term
bg: Критерий на търсене

source: Search Terms
bg: Критерии за търсене

source: Select
bg: Избери

source: Select Category
bg: Избери категория

source: Select Date
bg: Изберете дата

source: Select Range
bg: Избери обхват

source: Select date
bg: Избери дата

source: Selected allowed currency "%s" is not available in installed currencies.
bg: Избраната позволена валута "%s" не е налична в инсталираните валути.

source: Selected base currency is not available in installed currencies.
bg: Избраната базова валута не е налична в инсталираните валути.

source: Selected default display currency is not available in allowed currencies.
bg: Избраната валута за показване по подразбиране не е налична в позволените валути.

source: Selected default display currency is not available in installed currencies.
bg: Избраната валута за показване по подразбиране не е налична в иснталираните валути.

source: Self-assigned roles cannot be deleted.
bg: Само-възложените роли не могат да бъдат изтрити.

source: Sender
bg: Подател

source: Separate Email
bg: Отделен Имейл

source: Shipment #%s comment added
bg: Коментар за доставка #%s е добавен

source: Shipment #%s created
bg: Доставка #%s е създадена

source: Shipment Comments
bg: Коментари по доставка

source: Shipment History
bg: Хронология на доставки

source: Shipments
bg: Доставки

source: Shipping
bg: Доставка

source: Shipping Address
bg: Адрес за доставка

source: Shipping Origin
bg: Източник на изпращане

source: Shipping Price
bg: Цена за изпращане

source: Shipping address selection is not applicable
bg: Изборът на Адрес за доставка е невалиден

source: Shipping method must be specified.
bg: Изборът на Начин на доставяне е невалиден

source: Shipping method selection is not applicable
bg: Изборът на Начин на доставяне е невалиден

source: Shopping Cart
bg: Количка

source: Shopping Cart Price Rules
bg: Правила за цена в количка
